[
    {
        "id": 1,
        "nombre": "ESCALA FANTASTICO",
        "proposito": "Permite identificar el estilo y la calidad de vida de una población en particular, es una herramienta breve y sencilla de aplicar",
        "instrumento": "Es una encuesta, la cual cuenta con 30 preguntas que exploran 10 categorías como: familiares y amigos, actividad física, nutrición, toxicidad, alcohol, sueño y estrés, tipo de personalidad y satisfacción escolar, imagen interior, control de salud y sexualidad y orden",
        "validacion": "En el presente artículo se realizó una entrevista a 550 personas de nacionalidad colombiana, del departamento del Valle del Cauca, con una edad mayor a18 años (20 y 64 años) consideradamente sanos; esta entrevista era de forma auto-diligenciadas; la cual, se basaba en un estudio transversal, cuyo objetivo es evaluar la validez y la fiabilidad del cuestionario. Los resultados obtenidos se tomaron por medio de α de Cronbach; la cual, todos los ítems del cuestionario han presentado aceptabilidad mayor a 0.67, esto genera buena validez del constructo y de la confiabilidad; de tal forma que se propone como una herramienta sencilla para evaluar, sin embargo, el plan de Canadá afirma que esta escala debe que ser implementada a partir de 15 años.",
        "referencias": "López, Carmona JM, Ariza Andraca CR, Rodríguez Moctezuma JR, Munguía Miranda C. Construcción y validación inicial de un instrumento para medir el estilo de vida en pacientes con diabetes mellitus tipo 2. Salud Pública de México [en línea] 2003 [fecha de acceso 15 de agosto de 2013]; 45 (julio-agosto).Disponible en: https://www.redalyc.org/articulo.oa?id=10645404.",
        "imagen": "https://i.postimg.cc/65yqMFgL/Whats-App-Image-2024-11-06-at-6-30-19-PM-1.jpg"
    },
    {
        "id": 2,
        "nombre": "EURO QOL- 5 Dimension questionnaire",
        "proposito": "Es utilizada para evaluar la calidad de vida relacionada con la salud, para proporcionar una evaluación integral del estado de salud en diversas subpoblaciones y condiciones",
        "instrumento": "Se compone de dos partes principales: descripción del estado de salud (movilidad, autocuidado entre otras) y evaluación mediante una escala visual analógica ( mide el estado de salud )",
        "validacion": "Disponible en más de 150 idiomas, el EQ-5D se adapta a diversas culturas y contextos internacionales. Las traducciones validadas aseguran la consistencia y confiabilidad en diferentes poblaciones y regiones.",
        "referencias": "El Cuestionario de calidad de vida EuroQOL de 5 dimensiones - EuroQOL-5 Dimension Questionnaire - Análisis Completo - Recursos de Fisioterapia",
        "imagen": "https://i.postimg.cc/pLK27vZ8/euro.png"
    },
    {
        "id": 3,
        "nombre": "IPAQ",
        "proposito": "Evalua el nivel de actividad fisica de un individuo",
        "instrumento": "Se aplica de forma escrita o en entrevista y en este cuestionario podemos encontrarlo de forma larga o corta",
        "validacion": "Si tiene validación en español ya que ha pasado por por evaluaciones para medir la actividad fisica de los individuos",
        "referencias": "Recursosfisioterapia. (2024, 22 febrero). ‘Cuestionario de Actividades Físicas (IPAQ)’ – Explicación completa y detallada. Recursos de Fisioterapia. https://recursosfisioterapia.com/cuestionario-de-actividades-fisicas-ipaq/",
        "imagen": "https://i.postimg.cc/B6n4XKGc/ipaq.png"
    },
    {
        "id": 4,
        "nombre": "ParQ",
        "proposito": "Permite evaluar la aptitud y seguridad de una persona antes de iniciar una actividad física.",
        "instrumento": "Preguntas sencillas y específicas, y debe responder SI O NO, con el fin de identificar si la persona necesita primero que lo valide el doctor para empezar a realizar actividad fisica",
        "validacion": "Cribado PAR-Q en forma remota, estudiantes universitarios en tiempo de pandemia Covid-19 LINK: Cribado PAR-Q en forma remota, estudiantes universitarios en tiempo de pandemia Covid-19",
        "referencias": "S/f). Enfermeriabuenosaires.com. Recuperado el 6 de noviembre de 2024, de https://enfermeriabuenosaires.com/escala-mini-mental-state-examination/",
        "imagen": "https://i.postimg.cc/nL0tbhQs/Whats-App-Image-2024-11-06-at-7-05-12-PM.jpg"
    },
    {
        "id": 5,
        "nombre": "MOCA (montreal cognitive assesment)",
        "proposito": "MOCA  se detecta, de forma específica, el deterioro cognitivo leve",
        "instrumento": "Ha sido diseñado para hacer una evaluación cognitiva e identificar estadios tempranos de la demencia",
        "validacion": "Confiabilidad, validez de criterio y discriminante del Montreal Cognitive Assessment (MoCA) test, en un grupo de adultos de Bogotá Link Redalyc.Confiabilidad, validez de criterio y discriminante del Montreal Cognitive Assessment (MoCA) test, en un grupo de adultos de Bogotá",
        "referencias": "Test de evaluación cognitiva de Montreal (MoCA), ¿qué mide? https://www.psicoactiva.com/blog/test-de-evaluacion-cognitiva-de-montreal/",
        "imagen": "https://i.postimg.cc/cCKWcGCv/MOCA.jpg"
    },
    {
        "id": 6,
        "nombre": "Escala de hoehn y Yahr",
        "proposito": "Mide el grado de recuperación motora en personas que han sufrido un ACV o daño cerebral",
        "instrumento": "Recuperación motora en datos objetivos y es la mas completa para cuantificar el deterioro motor",
        "validacion": "Validación transcultural de la evaluació fug meyer en pacientes con ACV en Colombia  Link: VALIDACIÓN TRANSCULTURAL DE LA EVALUACIÓN FUGL-MEYER EN ESPAÑOL: UN ESTUDIO EN PACIENTES CON ACV EN COLOMBIA | Fisioterapia mundial",
        "referencias": "Evaluación Fugl Meyer (FMA). (2016, octubre 20). Ocupacreando.com. https://www.ocupacreando.com/2016/10/20/evaluacion-fugl-meyer-fma",
        "imagen": "https://i.postimg.cc/DfDnw0pL/Hoehn-and-Yahr-Scale-1320x793.jpg"
    },
    {
        "id": 7,
        "nombre": "Fugl Meyer",
        "proposito": "Mide el grado de recuperación motora en personas que han sufrido un ACV o daño cerebral",
        "instrumento": "Recuperación motora en datos objetivos y es la mas completa para cuantificar el deterioro motor",
        "validacion": "Validación transcultural de la evaluació fug meyer en pacientes con ACV en Colombia Link: VALIDACIÓN TRANSCULTURAL DE LA EVALUACIÓN FUGL-MEYER EN ESPAÑOL: UN ESTUDIO EN PACIENTES CON ACV EN COLOMBIA | Fisioterapia mundial",
        "referencias": "Evaluación Fugl Meyer (FMA). (2016, octubre 20). Ocupacreando.com. https://www.ocupacreando.com/2016/10/20/evaluacion-fugl-meyer-fma",
        "imagen": "https://i.postimg.cc/ZnPGHYZK/fugl-1.jpg"
    },
    {
        "id": 8,
        "nombre": "Motor Assessment Scale- MAS",
        "proposito": "Evaluar la función motora cotidiana en personas que han experimentado un accidente cerebrovascular",
        "instrumento": "Herramienta clinica utiliada para evaluar la función motora en pacientes con daños neurologicos",
        "validacion": "Se realiza búsqueda en bases de datos como El sevier, Scielo , Google académico, EBSCO host, entre otras. No fue posible encontrar un artículo con la validación en Colombia sobre el uso de esta escala, por ello no se adjunta",
        "referencias": "Recursosfisioterapia. (2024, junio 2). La Escala de evaluación motora - Motor Assessment Scale (MAS) - Análisis Completo. Recursos de Fisioterapia. https://recursosfisioterapia.com/valoracion_en_fisioterapia-la-escala-de-evaluacion-motora-motor-assessment-scale/",
        "imagen": "https://i.postimg.cc/zBZ2QmxL/MOTOR-ASSEMENT-MAS.png"
    },
    {
        "id": 9,
        "nombre": "CUESTIONARIO DE ABILHAND",
        "proposito": "Evalúa la capacidad bimanual y mide la discapacidad y limitación de la función manual de las personas, especialmente aquellas con discapacidades en las extremidades superiores o problemas de motricidad fina.",
        "instrumento": "Por medio de una entrevista se le pide al paciente que estime la facilidad o dificultad de realizar las tareas y actividades de manera independiente",
        "validacion": "Ostolaza, M., Abudarham, J., Dilascio, S., Drault-Boedo, E., Gallo,S., Garcete, A., Kramer, M., Maiarú, M., Mendelevich, A., Módica, M., Peralta,F. y Sánchez, C. (2017). Herramientas de evaluación del uso fino de la mano y uso de la mano y el brazo en sujetos con secuela de ictus: revisión sistemática. Recuperado de: https://www.researchgate.net/profile/Alejandro-Mendelevich-2/publication/316141163_Hand_fine_motor_skills_and_use_of_both_hand_and_arm_in_subjects_after_a_stroke_A_systematic_review/links/58f212aeaca27289c2166fd",
        "referencias": "Evaluación y Medición - Cuestionario de Abilhand. (s/f). Google.com. Recuperado el 6 de noviembre de 2024, de https://sites.google.com/view/evaluacionymedicion/todas-las-escalas/cuestionario-de-abilhand",
        "imagen": "https://i.postimg.cc/BZhcL92x/ABILHAND-Spanish-Espanol.jpg"
    },
    {
        "id": 10,
        "nombre": "RIVERMEAD MOBILITY INDEX",
        "proposito": "Es una herramienta de evaluación diseñada para medir la movilidad funcional en individuos que han sufrido un ictus, lesión cerebral adquirida, amputación de extremidad inferior o esclerosis múltiple",
        "instrumento": "Planes de tratamiento y monitorear la mejora o deterioro de la movilidad del paciente",
        "validacion": "No tiene",
        "referencias": "Recursosfisioterapia. (2024, junio 17). El Índice de movilidad de Rivermead - Rivermead Mobility Index - Análisis Completo. Recursos de Fisioterapia. https://recursosfisioterapia.com/valoracion_en_fisioterapia-el-indice-de-movilidad-de-rivermead-rivermead-mobility-index/",
        "imagen": "https://i.postimg.cc/7ZzgW5dV/RIVERMEAD-MOBILITY-INDEX-1.jpg"
    },
    {
        "id": 11,
        "nombre": "Jebsen Taylor hand function test- JTHFT",
        "proposito": "La prueba de función de la mano de Jebsen-Taylor (JTHFT) es una medida estandarizada y objetiva de la función motora fina y gruesa de la mano utilizando objetos pequeños, alimentación simulada, apilamiento y levantamiento de objetos grandes, livianos y pesados. JTHFT encuentra una fácil aplicabilidad en entornos clínicos, ya que se puede administrar en poco tiempo mediante el uso de materiales fácilmente disponibles.",
        "instrumento": "Esta prueba incluye una serie de siete subpruebas que resaltan la motricidad fina, la función de la mano ponderada y no ponderada en la AVD",
        "validacion": "Esta es una escala que se encuentra validada al inglés y portugués, pero no al español",
        "referencias": "Jebsen-Taylor hand function test. (s/f). Kozyavkin.com. Recuperado el 24 de noviembre de 2023, de https://kozyavkin.com/en/science/blog/news/jebsen-taylor-hand-function-test/ \n Muñoz Gómez, C. (2022). Revisión bibliográfica: eficacia de la terapia de observación acción en niños con parálisis cerebral (Master's thesis, Universidad Internacional de Andalucía).",
        "imagen": "https://i.postimg.cc/fWgqXs8q/0.webp"
    },
    {
        "id": 12,
        "nombre": "Mini – mental state examination",
        "proposito": "Es utilizada para evaluar el estado cognitivo de una persona",
        "instrumento": "Formato del mini-examen del estado mental ■ Bolígrafo ■ Hoja de papel para la orden verbal. ■ Espacio privado, ventilado, iluminado, libre de distracciones.",
        "validacion": "Por medio de la resolución 3280 de 2018 que fue propuesta por Minsalud que es el documento base para analizar y estudiar instrumentos que cuentan su aval para determinada población, a raiz de esto se crean los objetivos que es: realizar un análisis cualitativo de diferentes instrumentos, como: la escala de minimental, familiograma, ecomapa, bartel etc., que permitan la autonomía de los adultos de una manera integral. El resultado que arrojo el artículo es que la escala minimental fue validad por Minsalud, esta misma estudia el deterioro cognitivo, fue realizada a una población de 4034 adultos. Esa misma validación fue estudiada en paralelo con la evaluación cualitativa de tipo clasificación, reducción y selección dando resultados eficaces.",
        "referencias": "(S/f). Enfermeriabuenosaires.com. Recuperado el 6 de noviembre de 2024, de https://enfermeriabuenosaires.com/escala-mini-mental-state-examination/",
        "imagen": ""
    },
    {
        "id": 13,
        "nombre": "MACS- sistema de clasificación de la habilidad",
        "proposito": "Los niveles se basan la capacidad del niño para auto-iniciar la habilidad para manipular objetos y su necesidad de asistencia o de adaptación para realizar actividades manuales en la vida cotidiana (Sistema de clasificación de la habilidad manual en parálisis cerebral infantil",
        "instrumento": "Los niveles se basan en la facilidad que tengan los niños para manipular objetos y en el grado de asistencia que requieran, van del nivel 1 (trata los objetos fácilmente y con éxito) al nivel 5 (no manipula objetos y presenta capacidades limitadas para realizar acciones más simples). La puntuación está diseñada para reflejar el rendimiento típico del niño en situaciones de la vida cotidiana. En done 1 es independencia completa y 5 es dependencia completa es decir El nivel I incluye a los niños con limitaciones funcionales leves; los niños con graves limitaciones, en cambio, estarían en niveles IV y V. Los niños normalmente desarrollados se incluirían en un supuesto nivel 0. (López, s/f) ",
        "validacion": "Traducida al español en ella se enfatiza los conceptos inherentes a la clasificación internacional de funcionamiento, discapacidad y salud (cif) esta escala clasifica la habilidad para manipular objetos en actividad de la vida diaria en niño con parálisis cerebral.",
        "referencias": "Pérez-Flores, E., Guerra-Navarro, F., Cedillo-Maradiaga, A., Parodi-Carbajal, A., & Macías-Hernández, I. (2013). Evaluación de la función motora gruesa y habilidad manual como parámetros de integración escolar de adolescentes con parálisis cerebral. Rev Mex Med Fis Rehab, 25(3-4), 94-99",
        "imagen": "https://i.postimg.cc/Y9jF159M/MACS-Spanish-1.png"
    },
    {
        "id": 14,
        "nombre": "ECOG (eastenn cooperative oncology group) performance status scale",
        "proposito": "Su principal propósito es evaluar como la enfermedad afecta a las habilidades de vida diaria del paciente, y a partir de esto sea posible determinar el tratamiento adecuado y evaluar el pronostico",
        "instrumento": "Es una escala de estado de rendimiento, la cual se comprende como una medida altamente utilizada para describir el nivel de funcionamiento de un paciente de cáncer en términos de su capacidad para cuidarse a si mismo , realizar actividades de la vida diaria y capacidades físicas tales como caminar y trabajar",
        "validacion": "Se realiza búsqueda en bases de datos como El sevier, Scielo , Google académico, EBSCO host, entre otras. No fue posible encontrar un artículo con la validación en  es  español sobre el uso de esta escala, sin embargo fueron encontrados otros artículos con referencia confiabilidad en general.",
        "referencias": "TEMA 6. ESCALAS DE VALORACIÓN. (s/f). Salusplay.com. Recuperado el 27 de noviembre de 2023, de https://www.salusplay.com/apuntes/cuidados-medico-quirurgicos/tema-6-escalas-de-valoracion",
        "imagen": "https://i.postimg.cc/xCmKwG3m/imagen-3.jpg"
    },
    {
        "id": 15,
        "nombre": "Europea organization for research and treatment of cancer quality of life questionnaire - c30 (EORTC QLQ-30)",
        "proposito": "Es una herramienta ampliamente reconocida utilizada en el ámbito medico para evaluar la calidad de vida relacionada con la salud en pacientes diagnosticados con cáncer, donde abarca varios aspectos como; sintomáticos, funcionales y globales, que son cruciales para tener una evaluación completa del impacto del cáncer y su tratamiento en bienestar del paciente",
        "instrumento": "Es crucial que el profesional sanitario proporcione un ambiente tranquilo y privado para que el paciente se sienta cómodo al compartir información que podría ser sensible",
        "validacion": "Las investigaciones han demostrado que este cuestionario posee una alta sensibilidad para detectar las variaciones en las condiciones de vida de los pacientes, así como una especificidad considerable en distinguir entre los diferentes tipos y fases del cáncer, facilitando así una atención más personalizada y dirigida a las necesidades específicas de cada paciente",
        "referencias": "",
        "imagen": ""
    },
    {
        "id": 16,
        "nombre": "Multidimensional fatigue symptom inventony- shont fonm",
        "proposito": "Su propósito es evaluar el nivel de sensación de fatiga en las personas",
        "instrumento": "Es un instrumento de autoinforme de 30 elementos diseñados para medir la fatiga general, la fatiga física, la fatiga emocional, la fatiga mental, y el vigor",
        "validacion": "No se encuentra una validación certificada al uso de esta escala, pero si tiene muy buena validez por otros países",
        "referencias": "Multidimensional Fatigue Symptom Inventory—short form. (s/f). Shirley Ryan AbilityLab. Recuperado el 28 de noviembre de 2023, de https://www.sralab.org/rehabilitation-measures/multidimensional-fatigue-symptom-inventory-short-form",
        "imagen": ""
    },
    {
        "id": 17,
        "nombre": "OPUS (orthotics and prosthetics user´s survey)",
        "proposito": "Cuestionario de auto informe utilizado en programas protésicos y ortopédicos con el fin de evaluar la calidad y mantener la conciencia de la mejora de las actividades, como también evalúa los cambios del estado funcional, calidad de vida y los dispositivos y servicios.",
        "instrumento": "Consta de cinco módulos: 1. OPUS: Encuesta clínica. 2. OPUS: Índice de calidad de vida. 3. OPUS: Estado funcional de extremidad inferior. 4. OPUS: Estado funcional de la extremidad superior. 5.Opus: Satisfacción la ortesis o prótesis y sus servicios.",
        "validacion": "No esta valida en Colombia Países validos: Estados Unidos, Reino Unido, Países Árabes ",
        "referencias": "Shirley Ryan AbilityLab, (2015). ´´Orthotics Prosthetics Users Survey´´. Tomado de: https://www.sralab.org/rehabilitation-measures/orthotics-prosthetics-users-survey",
        "imagen": "https://i.postimg.cc/1XBhKq2x/imagennn.png"
    }

]